 exports.sights = {
     qunar: {
         abstract: '磁器口古镇始建于宋代，位于重庆市沙坪坝区嘉陵江畔。东临嘉陵江，南接沙坪坝，西界童家桥，北靠石井坡，距主城区3公里，是历经千年变迁而保存至今的重庆市重点保护传统街。拥有“ 一江两溪三山四街” 的独特地貌。 马鞍山踞其中， 金碧山蹲其左， 凤凰山昂其右， 三山遥望， 两谷深切。 凤凰、 清水双溪潆洄并出， 嘉陵江由北而奔， 江宽岸阔， 水波不兴， 实为天然良巷。 磁器口还有“ 三多”： 庙宇多、 名人足迹多、 茶馆多。 作为嘉陵江边重要的水陆码头， 曾经“ 白日里千人拱手， 入夜后万盏明灯” 繁盛一时， 嘉陵江中上游各个州、 县和沿江支流的农副土特产在此中转集散， 重庆城的一些大商客在码头设店收购。 输出以棉纱、 布匹、 煤油、 盐糖、 洋广杂货、 日用百货、 五金颜料、 土碗土纸和特产烟丝等大宗。 被赞誉为“ 小重庆”， 是重温老重庆旧梦的好去处',
         traffic: '地铁轨道交通1号线【磁器口】站下车。公交1、公交224路、503路【磁器口东门】站下车。2、公交202路、220路、224路、237路、261路、467路、503路、808路【磁器口】站下车。3、乘坐机场大巴至【红旗河沟】站，转乘202路公交车至沙坪坝【磁器口】站。 出租车 白天：6:00-23:00，10元/3公里，超过3公里后，每公里运价2元。 夜间：23:00-6:00，11元/3公里，超过3公里后，每公里2.3元。',
         coordinate: [29585837, 106458175],
         name: '磁器口',
         address: '重庆市沙坪坝区磁器口',
         phone: '023-65010003',
         website: 'http://www.cqkgz.com/',
     },


     xiecheng: {
         abstract: '来磁器口古镇，这个当年热闹的水陆码头，踩踩青石板路，品尝当地的美食小吃，找个茶馆坐坐，感受下老重庆的风土人情。因为距离市区很近，如今的古镇也是市民休闲娱乐的好去处。根据指示牌游玩即可古镇有十几条街巷，两旁边都是明清风格的建筑。当然，游客眼前的一切，都是近年来重新翻新的。不过这并不影响你在这里感受“老重庆”。古镇不大，根据指示牌步行游览完全没有问题。镇上有不少景点钟家院、通家院等是古镇中典型的川东山地民居，值得一看。镇上的宝轮寺，有千年历史，可以敬香祈福。街边还有不少茶馆，找一家坐坐，当年的水手、袍哥大爷等都喜爱出入此间。喝茶的同时，有机会欣赏到当地的民间艺术，如：川剧坐唱、四川清音等。最出名的小吃：陈麻花古镇内能够品尝到很多当地的美食和小吃。毛血旺、千张皮和椒盐花生是镇上的“美食三绝”。更出名的是“陈麻花”，镇上有很多家“陈麻花”，哪家最正宗？可以看看哪家门店前排队最长。古镇距离歌乐山的白公馆、渣滓洞不算远，可以一并游玩。',
         traffic: '乘坐轨道交通1号到磁器口站，步行可至。乘坐公交202、220路到磁器口站，步行可至',
         coordinate: '',
         name: '磁器口古镇',
         address: '重庆市沙坪坝区磁南街1号',
         phone: '', //'023-65010003',
         website: '' //'http://www.cqkgz.com/'
     },

     tuniu: {
         abstract: '磁器口古镇（原名龙隐镇），位于重庆城西14公里的嘉陵江畔。自明、清时期以来磁器口古镇名扬巴蜀大地。昔日这里是一个热闹非凡的水陆码头，为嘉陵江下游物资集散地。那经千年不变的浓郁纯朴的古风，令其成为重庆江州古城的缩影和象征。磁器口，以出产瓷器而得名。 在1918年地方商绅集资在青草坡创建了新工艺制瓷的“蜀瓷厂”，瓷器质地很好，品种繁多，名声渐大，产品远销省内外。渐渐地“磁器口”名代替了“龙隐镇”。现已发现古窑遗址20余处。古镇磁器口有12条街巷，街道两旁大多是明清风格的建筑，地面由石板铺成，沿街店铺林立。商贸集中在大码头和靠码头的金蓉正街。嘉陵江中上游各个州、县和沿江支流的农副土特产在此中转集散，重庆城的一些大商客在码头设店收购。输出以棉纱、布匹、煤油、盐糖、洋广杂货、日用百货、五金颜料、土碗土纸和特产烟丝等为大宗。 在重庆作为陪都时期，据统计有商号、货栈和各种作坊达1670多家，摊贩760多户。每天都有300多艘（船均载重10吨）货船进出码头。全年中商贸最兴旺的是枯水季节（旧历八月至次年四月），码头河坝搭建起临时街道，有上河街、中河街、下河街，还有专业性的木竹街、铁货街、陶瓷街和猪市、米市。码头上万商云集，拥挤不通。除大码头外，还有历史悠久的4家丝厂，一家制呢厂，24兵工厂（现特钢厂），25兵工厂（现嘉陵厂），都设有自己的货运码头。码头上从早到晚，水陆两路，商旅川流不息，装卸搬运，络绎不绝。',
         traffic: '地铁做地铁1号线，在磁器口站下。公交乘地铁1号线在磁器口站下车可达； 磁器口的大门有两个，下了轻轨走过的第一个大门只是景区的一个区域入口，真正的入口还要往前走500米左右；节假日自驾游的话停车会很困难，建议把车开到观音桥大融城那里，然后坐轻轨到磁器口',
         coordinate: [29.570133258, 106.46917119], //[29.585100, 106.457001],
         name: '磁器口',
         address: '重庆市沙坪坝区磁器口镇',
         phone: '',
         website: '',
     },

     mafengwo: {
         abstract: '每个城市都有一条特色的古街，北京有王府井，武汉有户部巷，南京有夫子庙，西安有回民一条街，之于重庆，那磁器口当仁不让。从正门进去，石板路很窄，两边是各种摊贩店铺。有很多小吃和特产，陈麻花和鸡杂店尤其扎堆，适合一路吃吃逛逛。主街上人流拥挤嘈杂，商业化太重，管理不太好，没有公共卫生间，垃圾桶也少，卫生也很是混乱，那些最原始的味道几乎很难体会到。不喜热闹的旅行者转走其中的小巷，或许还能品味到最真实的生活。有一条小街，涂满各种涂鸦，卖好多小玩意儿，小清新文艺范儿十足。萌妹子们到这里都挪不动步子。顺着古街往前走到嘉陵江边，江边有很多茶庄，坐下喝一杯茶，看着江水好不惬意，茶位费最低25元/人。',
         traffic: '乘地铁1号线在磁器口站下车可达；磁器口的大门有两个，下了轻轨走过的第一个大门只是景区的一个区域入口，真正的入口还要往前走500米左右；节假日自驾游的话停车会很困难，建议把车开到观音桥大融城那里，然后坐轻轨到磁器口',
         coordinate: '',
         name: '磁器口古镇',
         address: '重庆市沙坪坝区磁器口镇磁南街1号磁器口',
         phone: '', //'023-65010003',
         website: '' //'http://www.cqkgz.com/',
     },
     dazong: {
         abstract: '磁器口古镇位于重庆市沙坪坝区嘉陵江畔，东临嘉陵江，南接沙坪坝，西接童家桥，北靠石井坡，距主城区3公里。磁器口古镇拥有“一江两溪三山四街”的独特地貌。马鞍山踞其中，左边金碧山，右边凤凰山，三山遥望。凤凰、清水双溪潆洄并出，嘉陵江由北而奔，形成天然良巷',
         traffic: '',
         coordinate: '',
         name: '磁器口古镇',
         address: '磁南街1号磁器口',
         phone: '', //'023-65010003 023-65322661',
         website: '',
     },

     other: {
         abstract: '古北水镇位于密云东北侧，是一处在古村的基础上改造重建的古镇景区。古镇依水而建，充满北方古镇的大气威严，也有很多江南水乡的特色，还可以泡温泉、品尝美食、免预约爬司马台长城，是京郊地区休闲度假不错的选择。古北水镇内不通车，非常适合步行游玩，镇子沿着河岸而建，大致是一条东西向的长条形，长约2公里。游客一般是从西侧的景区入口进入，然后随意漫步游玩，半天到一天均可。沿途观看古色古香的宅院、牌坊、古塔、桥梁等，其中有不少都是从山西等地移来的真正的古民居建筑，门楣、雕花等都十分古老和精美，可以细细品味，拍摄美丽照片。另外，乘船漫游（冬季会停运）也是不错的选择，坐在船头，悠闲舒适的观赏古镇美景，格外惬意。',
         traffic: '可在东直门乘坐直达古北水镇的直通车到达景区',
         coordinate: [40.658041, 117.279279],
         name: '古北水镇',
         address: '北京市密云区古北口镇司马台村',
         phone: '010-81009999',
         website: 'http://www.wtown.com/',

     }

     ,
     other1: {
         abstract: '磁器口美食街',
         traffic: '公交乘坐202路、220路、224路、237路、261路、467路、503路、808路到【磁器口】公交车站下车即可。轨道交通乘坐轨道交通1号线，在【磁器口】站下车即到。',
         coordinate: [29.570133258, 106.46917119],
         name: '磁器口美食街',
         address: '沙坪坝区沙正街8号欣阳广场(近沃尔玛)',
         phone: '',
         website: '',
     }
 }